;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' =
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
;
; Translation Author = Chirantan Mitra
; Translation Author Email = chirantan.private@gmail.com
; Soft Version = 7.x
;
[GUI]
ButtonYes=হ্যাঁ
ButtonNo=না
ButtonOK=ঠিক আছে
ButtonMinimize=মিনিমাইস
ButtonMaximize=ম্যাক্সিমাইস
ButtonClose=বন্ধ করুন
ButtonRestore=পুনরুদ্ধার
ButtonMenu=তালিকা

[Translation]
;
; Reading habits
; 
ReadHabit = Left-to-right
;
;Font and Charset
;
LanguageName = BEN-IN
LangCode=0445
DefaultFont = Siyam Rupali
DefaultFontSize = 8
DefaultCharset = ANSI_CHARSET
;
; Message box
;
Information = তথ্য
Warning=সাবধান
Error=ভুল
Confirm=নিশ্চিতকরণ
;
; Main GUI
;
FrmWRC.btnregclean.caption=রেজিস্ট্রি ক্লিনার
FrmWRC.btnadv.caption=সিস্টেম টিউন-আপ
FrmWRC.btnsilm.caption=রেজিস্ট্রি অখন্ডিকরন
FrmWRC.btnrestore.caption=পুনরুদ্ধার
FrmWRC.btnsettings.caption=সেটিংস্‌
FrmWRC.btnlikeit.caption=এটা পছন্দ
FrmWRC.btnsuggest.caption=প্রস্তাব ও প্রতিক্রিয়া
FrmWRC.WiseSimpleButton1.caption=ব্যাকআপ
;
; Reg Cleaner
;
FrmRegClean.btnall.caption=সবকটি
FrmRegClean.btnre.caption=সুপারিশকৃত
FrmRegClean.btnnone.caption=একটিও না
FrmRegClean.btnCustom.caption=ব্যাক্তিগত অঞ্চল
FrmRegClean.WiseLabel1.caption=কর্মসূচি
FrmRegClean.lbltype.caption=চলনের ধরন:
FrmRegClean.lblweek.caption=দিন বাছুন:
FrmRegClean.lbltime.caption=সময়:
FrmRegClean.btnScan.caption=অনুসন্ধান করুন
FrmRegClean.btncancel.caption=বাতিল
FrmRegClean.btnrescan.caption=পুনঃঅনুসন্ধান
FrmRegClean.lblstat.caption=এখনও পর্যন্ত আপনি আপনার রেজিস্ট্রি পরিষ্কার করেননি। এক্ষুনি করলে ভাল হয়!
FrmRegClean.vtrc.Columns[0]=ডাটা
FrmRegClean.vtrc.Columns[1]=রেজিস্ট্রি কি (চাবি)
;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=অপ্টিমাইস
FrmOptimizer.btnnone.caption=একটিও না
FrmOptimizer.btnall.caption=সবকটি
FrmOptimizer.btnDefault.caption=সিস্টেম স্বাভাবিক
FrmOptimizer.lblrecommendinfo.caption=Wisecleaner.com এর পক্ষ থেকে আমাদের অন্যান্য প্রোডাক্ট গুলি দেখুন!
FrmOptimizer.lblpce.caption=ওয়াইস পিসি ইঞ্জিনিয়ার
FrmOptimizer.lblpceinfo.caption=ওয়াইস পিসি ইঞ্জিনিয়ার হল আপনার পিসির জন্য একগুচ্ছ গুরুত্বপূর্ণ রেজিস্ট্রি, ডিস্ক ও অন্যান্য প্রয়োজনীয় সফটওয়্যার। সহজ ব্যাবহার এবং কার্যকরী!
FrmOptimizer.lblwdcinfo.caption=ওয়াইস ডিস্ক ক্লিনার বাজে ফাইল ও ব্যাক্তিগত চিহ্ন মোছার জন্য সেরা বিনামূল্যের ডিস্ক ক্লিনার। দ্রুত, সম্পূর্ণ এবং সুরক্ষিত!
FrmOptimizer.lblwdc.caption=ওয়াইস ডিস্ক ক্লিনার
FrmOptimizer.lblre.caption=আপনি কি আপনার উইন্ডোজের পারফর্মেন্স আরও ভালো করতে চান?
Frmoptimizer.lblinfoex.caption=সিস্টেম টিউন-আপ আপনার নেটওয়ার্ক কে উন্নত করতে পারে,উইন্ডোজের গতি বাড়াতে পারে, এবং আপনার সিস্টেমের ভারসাম্য বজায় রাখতে পারে।
FrmOptimizer.btnoptimize.caption=অপ্টিমাইস
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=রেজিস্ট্রি অখন্ডিকরন আপনার পিসির গতি ও ভারসাম্য বৃদ্ধি করবে
FrmRegDefragger.lblstat.caption=আপনি আপনার রেজিস্ট্রি অখন্ডিকরন করেননি। এক্ষুনি করলে ভালো হয়।
FrmRegDefragger.btndefrag.caption=অখন্ডিকরন
FrmRegDefragger.lblinfo1.caption=১. এটি চালু করার আগে আমরা আপনাকে অন্য সকল অ্যাপ্লিকেশান বন্ধ রাখার পরামর্শ দিচ্ছি।
FrmRegDefragger.lblinfo2.caption=২. বিশ্লেষণের সময় সিস্টেম কোনও প্রতিক্রিয়া দেখাবে না।
FrmRegDefragger.lblinfo3.caption=৩. রেজিস্ট্রি অখন্ডিকরন শেষ হওয়ার পর আপনার কম্পিউটার রিবুট করবে
FrmRegDefragger.lblinfo4.caption=৪. দয়া করে রেজিস্ট্রি অখন্ডিকরন মাঝপথে থামাবেন না, অন্যথায় হিতে বিপরীত হতে পারে।
FrmRegDefragger.vtdefrag.Columns[0]=প্রকোষ্ঠের (হাইভ) নাম
FrmRegDefragger.vtdefrag.Columns[1]=বর্তমান আকার
FrmRegDefragger.vtdefrag.Columns[2]=নতুন আকার
FrmRegDefragger.vtdefrag.Columns[3]=হ্রাসের হার
FrmRegDefragger.btnAnalysis.caption=বিশ্লেষণ
;
; Custom scan areas
;
Frmcustom.caption=ব্যাক্তিগত ক্ষেত্র
Frmcustom.btnre.caption=সুপারিশকৃত
Frmcustom.btnall.caption=সব কটি
Frmcustom.btnnone.caption=একটিও না
Frmcustom.btncancel.caption=বাতিল
Frmcustom.btnok.caption=ঠিক আছে
;
; About Window
;
FrmAbout.lblver.caption=বর্তমান সংস্করণ:
FrmAbout.lblemail.caption=সাহায্যকারী ইমেল:
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption=হোমপেজ:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=সাহায্যের জন্য যাদের ধন্যবাদ:
FrmAboutWin.caption=আমাদের সম্পর্কে
FrmAboutWin.btnok.caption=ঠিক আছে
;
; Settings
;
FrmSettings.caption=সেটিংস্‌
FrmSettings.tsCommon.caption=সাধারণ
FrmGeneral.chkexp.caption=ক্রেতা অভিজ্ঞতা উন্নয়ন যোজনার সাথে যুক্ত হন।
FrmGeneral.lblexp.caption=বিস্তারিত
FrmSettings.tsAutoRun.caption=স্বয়ংক্রিয় চলন
FrmSettings.tsExclusion.caption=ব্যাতিরেক
FrmSettings.btnrestore.caption=আমাদের সম্পর্কে
FrmSettings.btnok.caption=ঠিক আছে
FrmSettings.btncancel.caption=বাতিল
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=‘১-ক্লিকে পরিষ্কার’ আইকন তৈরি করুন ও ডেস্কটপে ইহা স্থাপন করুন।
FrmAutorunSettings.lblcmd.caption=কম্যান্ড লাইন মোড
FrmAutorunSettings.lblcmdinfo.caption=কম্যান্ড লাইনের দ্বারা স্বয়ংক্রিয় ভাবে আপনি এই প্রোগ্রাম চালিয়ে আপনার রেজিস্ট্রি পর্যবেক্ষণ ও পরিষ্কার করতে পারবেন। আরও জানতে F1 টিপুন বা এই URL-এ ক্লিক করে আমাদের সাহায্যকারী দস্তাবেজ পড়তে পারেন।You can run the program, scan and clean your registry automatically by command line. For more information, please press F1 or click the following URL to read our help documents.
FrmAutorunSettings.btnhelp.caption=অনলাইন সাহায্য
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=কিওয়ার্ড যুক্ত করুন
FrmExclusion.btnExport.caption=রপ্তানি
FrmExclusion.btnRemove.caption=সরিয়ে দিন
FrmExclusion.btnimport.caption=আমদানি
Frminput.btnok.caption=ঠিক আছে
Frminput.btncancel.caption=বাতিল
;
; General Settings
;
FrmGeneral.chkNews.caption=স্বয়ংক্রিয় ভাবে সংবাদ পত্র পান
FrmGeneral.chkbackup.caption=পরিষ্কার করার আগে স্বয়ংক্রিয় ভাবে রেজিস্ট্রির ব্যাক-আপ রাখুন
FrmGeneral.WiseLabel1.caption=নবীনতর সংস্করণ কি আছে?
FrmGeneral.WiseLabel2.caption=স্বাভাবিক ভাষা:
FrmGeneral.btnchecknew.caption=এখুনি দেখুন
FrmGeneral.lbtran.caption=অনুবাদ করুন...
FrmGeneral.lblscanmode.caption=রেজিস্ট্রি যেভাবে অনুসন্ধিত হবে
FrmGeneral.rdnormal.caption=সাধারণ (সুপারিশকৃত)
FrmGeneral.rdssafe.caption=কেবল সুরক্ষিত (কেবল "সুরক্ষিত" এন্ট্রিগুলি দেখান)
FrmGeneral.rddeep.caption=গভীর (উচ্চতর ব্যাবহারকারীদের জন্য)
;
; Backup and Restore
;
Frm_br.btncancel.caption=বাতিল
FrmBackup.caption=ব্যাক-আপ
FrmBackup.btnreg.caption=সম্পূর্ণ রেজিস্ট্রির ব্যাক-আপ তৈরি করুন
FrmBackup.btnsys.caption=সিস্টেম পুনরুদ্ধার পয়েন্ট তৈরি করুন
FrmRestore.caption=পুনরুদ্ধার কেন্দ্র
FrmRestore.btnRegBk.caption=রেজিস্ট্রি ব্যাক-আপ
FrmRestore.btnSysBK.caption=সিস্টেম পুনরুদ্ধার
FrmRestore.btnclose.caption=বন্ধ
FrmRestore.btnrestore.caption=পুনরুদ্ধার
FrmRestore.btnremove.caption=সরিয়ে দিন
;
; Update
;
frmupdate.caption=সফটওয়্যার আপডেট
;
; Popup Menus
;
pmHelp=অনলাইন সাহায্য
pmHome=হোমপেজ
pmContact=আমাদের সাথে যোগাযোগ করুন
pmCheckNew=নবীনতর সংস্করণ কি আছে?
pmLang=ভাষা নির্বাচন
pmSkin=স্কিন নির্বাচন
pmAbout=সম্বন্ধে
pmIgnore=এটাকে অগ্রাহ্য করুন
pmrec=সুরক্ষিত এন্ট্রি গুলি বাছুন
pmAll1=সব কটি
pmNone=একটিও না
pmGo=রেজিস্ট্রি সম্পাদক খুলুন...
pmExport=রপ্তানি...
pmPortable=একটি বহনযোগ্য সংস্করণ তৈরি করুন
;
; Like Us
;
FrmlikeUs.lblTitle.caption=যদি আপনি ওয়াইস রেজিস্ট্রি ক্লিনারকে ভালবাসেন তাহলে আপনার ভালবাসার ব্যাক্তির সঙ্গে এর পরিচয় করান।
FrmlikeUs.lblInfo.caption=ইমেল, ব্লগ, টুইটার, ইউটিউব, ফেসবুক, ইত্যাদির সাহায্যে ওয়াইস রেজিস্ট্রি ক্লিনারকে আপনার পরিবার, বন্ধু ও সহকর্মীদের সাথে শেয়ার করুন। আপনি একটি ভালো কাজ করেছেন! আপনি ওনাদের জীবনে সুবিধা ও সাশ্রয় আনবেন।
FrmlikeUs.lblRate.caption=ওয়াইস রেজিস্ট্রি ক্লিনার রেট করুন:
FrmlikeUs.lblfollow.caption=আমাদের অনুসরণ করুন:
FrmlikeUs.lblshare.caption= ওয়াইস ডিস্ক ক্লিনার শেয়ার করুন:
FrmlikeUs.btndownload.caption=বিনামূল্যে ডাউনলোড
FrmlikeUs.imgrate.hint=আমাদের ৫ তারা দিন
FrmlikeUs.imgmail.hint=বন্ধুদের সাথে শেয়ার করুন
FrmlikeUs.imgface1.hint=ফেসবুক-এ শেয়ার করুন
FrmlikeUs.imgface2.hint= ফেসবুক-এ আমাদের অনুসরণ করুন
FrmlikeUs.imgtwitter1.hint= টুইটার-এ শেয়ার করুন
FrmlikeUs.imgtwitter2.hint= টুইটার-এ আমাদের অনুসরণ করুন
FrmlikeUs.Caption=এটা পছন্দ
FrmlikeUs.lbldownload.caption= WiseCleaner.com থেকে আরও ফ্রীওয়্যার ডাউনলোড করুন:

;
; DefProcess
;
FrmProcess.Caption=রেজিস্ট্রি বিশ্লেষণ
FrmProcess.lblwait.caption=বিশ্লেষণ চলছে....
FrmProcess.lblinfo.caption=কয়েক সেকেন্ড বা মিনিটের জন্য আপনার পিসি কোনও পতিক্রিয়া দেখাবে না।
FrmProcess.lblwait.caption=বিশ্লেষণ চলছে, দয়া করে অপেক্ষা করুন...

[Message]
Total=মোট
DefragRate=আপনার রেজিস্ট্রির আকার %s কমানো সম্ভব.
SuggestDefrag=এখুনি রেজিস্ট্রি অখন্ডিকরন করলে ভালো হয়।
SuggestIgnore=আপনার রেজিস্ট্রির আয়তন খুব  সামান্যই কমতে পারে, দয়া করে পরেরবার অখন্ডিকরন করবেন।
TypeNoError=পরিষ্কার
NeverClean=এখনও আপনি আপনার রেজিস্ট্রি পরিষ্কার করেননি। এখুনি করলে ভালো হয়।
AdviseClean=নিয়মিত রেজিস্ট্রি পরিষ্কার কলে আপনার কম্পিউটারের গতি ও সুরক্ষা বাড়বে।
DupItem=এটি তালিকার অন্তর্ভুক্ত হয়ে গেছে।
Advisedefrag=রেজিস্ট্রি অখন্ডিকরন আপনার পিসির গতি ও ভারসাম্য বৃদ্ধি করবে।
NeverDefrag=আপনি এখনও আপনার রেজিস্ট্রি অখন্ডিকরন করেননি। এখুনি করলে ভালো হয়!
LastDefrag=আপনি যখন শেষ বার অখন্ডিকরন করেছিলেনঃ
TotalDefrag=মোট %.2f সঙ্কুচিত হয়েছে।
DefaultValue= (স্বাভাবিক)
RegBackup=রেজিস্ট্রি ব্যাকআপ
RegRestore=রেজিস্ট্রি পুনরুদ্ধার
CreateBackup=ব্যাকআপ তৈরি হচ্ছে...
Compress=সঙ্কুচিত হচ্ছে...
Extracte=নির্গত করা হচ্ছে...
Complete=সম্পূর্ণ
RestoreReg=রেজিস্ট্রি পুনরুদ্ধার করা হচ্ছে...কয়েক মিনিট অপেক্ষা করুন...
NotSupportOS=এই সুবিধা বর্তমান অপারেটিং সিস্টেম সমর্থন করছে না।
EnableRestore=সিস্টেম পুনরুদ্ধার বন্ধ আছে। আপনি কি চালু করতে চান?
SysCreating=সিস্টেম পুনরুদ্ধার পয়েন্ট তৈরি হচ্ছে...
SysRestoring=সিস্টেম পুনরুদ্ধারের প্রস্তুতি চলছে...
RestorePointDone=সিস্টেম পুনরুদ্ধার পয়েন্ট সফল ভাবে তৈরি হয়েছে।
RestorePointFail=সিস্টেম পুনরুদ্ধার পয়েন্ট তৈরি করা যায়নি।
ErrorMsg=গণ্ডগোল:
Area=ক্ষেত্র
Summary=বর্ণনা
LeastOne=অনুসন্ধানের জন্য অন্তত একটি ক্ষেত্র নির্বাচন করুন।
IsRunning=প্রোগ্রামটি অনুসন্ধান করছে, যতক্ষণ না ইহা শেষ হয় অপেক্ষা করুন, তারপর আবার চেষ্টা করবেন।
Optimized=অপ্টিমাইস করা হয়ে গেছে
DefragReport=রেজিস্ট্রি সম্পৃক্ত হয়েছে, অপ্টিমাইস করার ফলাফল:
DefragReport1=রেজিস্ট্রির আগের আয়তন:
DefragReport2=রেজিস্ট্রির নতুন আয়তন:
DefragReport3=অপ্টিমাইস করা আয়তন:
ReOptimize=পুনঃঅপ্টিমাইস করা হচ্ছে
ComfirmDefrag=দয়া করে আপনার অসমাপ্ত কাজ গুলি সঞ্চয় করে রাখুন, কারন আপনার পিসি রেজিস্ট্রি অখন্ডিকরনের পর সঙ্গে সঙ্গে রিবুট করবে। আপনি কি এখন শুরু করবেন?
def15After=শেষ রেজিস্ট্রি অখন্ডিকরনের পর %d দিন কেতে গেছে। এখুন আবার রেজিস্ট্রি অখন্ডিকরন করা উচিত।
def15Before=আপনার কম্পিউটার দ্রুত চলবে ও ভারসাম্য বজায় রাখবে যদি আপনি রেজিস্ট্রি যথা সম্ভব সঙ্কুচিত রাখেন।
KeyWord=আপনার কীওয়ার্ড এন্টার করুন:
ExImport=ব্যাতিরেক তালিকা এখানে রপ্তানি করা হয়েছে:
NoNewVer=আপনি নবীনতম সংস্করন ব্যাবহার করছেন।
Daily=দৈনিক
Weekly=সাপ্তাহিক
Monthly=মাসিক
Never=কখনই না
TranslateTo=অনুবাদ করুন...
NeedBack=মনে হচ্ছে আপনি প্রথমবার এই প্রোগ্রামটি ব্যাবহার করছেন। আমরা আপনাকে উপদেশ দিচ্ছি একটি রেজিস্ট্রি ব্যাকআপ রাখার জন্য। আপনি কি এখন ব্যাকআপ রাখতে চান?
Newsletter=সংবাদপত্র
UpgradeInfo=আপগ্রেড সম্বন্ধীয় তথ্যাদি
CannotCrTask=কর্মসূচি তৈরি করা যায়নি
ScheduleNextTime=পরবর্তী সময়
Exported=বর্তমান উপাদান %s-এ রপ্তানি হয়েছে। আপনি কি এখন খুলতে চান?
Idle=যখন কোনও কাজ থাকবে না
Login=লগ অনের সময়
LastClean=আপনার শেষ রেজিস্ট্রি পরিষ্কারের সময়:
Monday=সোমবার
Tuesday=মঙ্গলবার
Wednesday=বুধবার
Thursday=বৃহস্পতিবার
Friday=শুক্রবার
Saturday=শনিবার
Sunday=রবিবার
IssueFound=%d টি সমস্যা খুঁজে পাওয়া গেছে
Scanning=অনুসন্ধান চলছে
ScanCanceled=অনুসন্ধান বাতিল হয়েছে।
FindError=মোট %d টি সমস্যা খুঁজে পাওয়া গেছে। যার মধ্যে %d টি আসুরক্ষিত।
LogAll=%d টি সমস্যা খুঁজে পাওয়া গেছে, %d টি সমস্যার সমাধান হয়েছে।
LogFail=%d টি সমস্যার সমাধান হয়নি।
StartClean=পরিষ্কার শুরু করুন
StartScan=অনুসন্ধান শুরু করুন
7After= আপনার শেষ রেজিস্ট্রি পরিষ্কার করার পর %d দিন কেটে গেছে। এখনই একবার পরিষ্কার করেনিন।
7Before=আপনার রেজিস্ট্রি যত পরিষ্কার থাকবে, আপনার কম্পিউটারও তত দ্রুত হবে!
ReScanHint=%d টি সমস্যা খুঁজে পাওয়া গেছে। আরও সমস্যা খোঁজার জন্য আবার অনুসন্ধান করুন।
CleanNow=এই সমস্যা গুলি সমাধানের জন্য "পরিষ্কার শুরু করুন"-এ ক্লিক করুন।
NoError=অভিনন্দন! আপনার রেজিস্ট্রি পরিষ্কার আছে!
GoodHabit=নিয়মিত রেজিস্ট্রি পরিষ্কার করার মাধ্যমে আপনি আপনার পিসির পারফর্মেন্স সর্বোচ্চ শিখরে রাখতে পারেন।
ReScanHint1=কার্যকর সমস্যা গুলি খোঁজার জন্য আমরা আপনাকে আবার অনুসন্ধানের পরামর্শ দিচ্ছি।
TypeChanged=আপনি অনুসন্ধানের উপাদান গুলি পরিবর্তিত করেছেন!
ReScanHint2=সমস্যা গুলি পাওয়ার জন্য আবার অনুসন্ধান করুন।
CleanDone=পরিষ্কার সম্পূর্ণ হয়েছে!
bkAuto=স্বয়ংক্রিয়
bkManual=নিজের হাতে
BackupDate=ব্যাকআপের সময়
BackupType=ব্যাকআপের ধরন
Problems=সমস্যাগুলি
CreateDate=তৈরি করার তারিখ
Description=বর্ণনা
Removebackup=আপনি কি নির্বাচিত ব্যাকআপ সরিয়ে ফেলতে চান?
RemoveSysRestore=আপনি কি নির্বাচিত সিস্টেম পুনরুদ্ধার পয়েন্ট সরিয়ে ফেলতে চান?
NoBackupSelected=পুনরুদ্ধারের জন্য অন্তত একটি ব্যাকআপ নির্বাচন করুন।
RestoreComplete=পুনরুদ্ধার সম্পূর্ণ হয়েছে।
RestoreFromSysRestore=সিস্টেম পুনরুদ্ধারের জন্য আপনাকে কম্পিউটার রিবুট করতেই হবে। আপনি কি এখন সিস্টেম পুনরুদ্ধার করতে চান?
WhenIdle=যখন কোনও কাজ থাকবে না।
WhenLogin=লগ অনের সময়
NewVer=একটি নবীনতর সংস্করন উপলব্ধ। আপনি কি এখন এটা নেবেন?
TranslateTo=অনুবাদ করুন...

[Tuneup]
RestoreAll=আপনি কি সবকিছু উইন্ডোজের স্বাভাবিক অবস্থায় ফিরিয়ে নিয়ে যেতে চান?
NoSelectedItem=অপ্টিমাইস করার জন্য কিছু একটা নির্বাচন করুন।
OptItems=নিচের %d টি জিনিস কে অপ্টিমাইস করা যাবে।
ItemsOptimized=%d টি  জিনিস অপ্টিমাইস করা হয়েছে।
TakeEff=কিছু পরিবর্তন আপনার পরবর্তী রিবুটের আগে কাজে আসবে না।
NoItems=অভিনন্দন! সবকিছু অপ্টিমাইস করা হয়েছে।
BootSpeedup=বুট/শাট ডাউন এর গতি বাড়ান
SystemStable=সিস্টেমের ভারসাম্য
SystemSpeedup=সিস্টেমের গতি বাড়ান
NetworkSpeedup=নেটওয়ার্কের গতি বাড়ান
PrefetchParameters=উইন্ডোজের বুটের গতি বাড়াতে প্রিফেচ প্যারামিটার অপ্টিমাইস করুন
BootDelay=উইন্ডোজের বুটের গতি বাড়াতে "ডিস্ক পরীক্ষা"-র সময় কমান
BootPartition= উইন্ডোজের বুটের গতি বাড়াতে অপ্টিমাইসের সুবিধা চালু করুন।
ClearPagingFile=শাট ডাউনের গতি বাড়াতে উইন্ডোজের পেজিং ফাইল মোছা বন্ধ করান
TimeOut=শাট ডাউনের গতি বাড়াতে অ্যাপ্লিকেশানগুলির আলসতার সময় কমান
AutoKill=সিস্টেমের ভেঙ্গে যাওয়া বন্ধ করতে আটকে থাকা কাজ গুলি বন্ধ করুন
RestartExplorer=ডেস্কটপের হঠাৎ হারিয়ে যাওয়া রুখতে স্বয়ংক্রিয় ভাবে উইন্ডোজ এক্সপ্লোরার রিস্টার্ট করুন
TwoProcess=সিস্টেমের বিরোধ রুখতে উইন্ডোজের উপাদান গুলিকে আলাদা আলাদা ভাবে চালান
ErrorReport=সিস্টেমের গুনগত মান বাড়াতে স্ক্রীনের গণ্ডগোলের রিপোর্টিং বন্ধ করুন
Debugger=সমস্যার সমাধান দ্রুত করতে ডিবাগার বন্ধ করুন
OptMemory=সিস্টেমের গুনগত মান বাড়াতে মেমরির স্বাভাবিক সেটিং অপ্টিমাইস করুন
OptVEff=সিস্টেমের গুনগত মান বাড়াতে ফন্ট এন্ড উপাদান (ডায়লগ বক্স, তালিকা, ইত্যাদি) উপস্থিতি অপ্টিমাইস করুন
OptFileSystem=সিস্টেমের গুনগত মান বাড়াতে ফাইল সিস্টেম অপ্টিমাইস করুন
OptDiskSystem=সিস্টেমের গুনগত মান বাড়াতে ডিস্কের ইন/আউট সহসিস্টেম অপ্টিমাইস করুন
DisAutoRun=ভাইরাস আক্রমণ থেকে বাঁচতে "অটোপ্লে" বন্ধ করুন
OptDiskIdle=সিপিইউ নিশ্চল হলে ডিস্ক ইন/আউট অপ্টিমাইস করুন
OptTTL=নেটওয়ার্কের গুনগত মান বাড়াতে টিটিএল(টাইম টু লিভ) সেটিংস্‌ অপ্টিমাইস করুন
OptNetForward=নেটওয়ার্কের গুনগত মান বাড়াতে নেটওয়ার্কের এগোনর ক্ষমতা বাড়ান
OptMTU=প্যাথ এম.টি.ইউ ডিসকভারি পদ্ধতির দ্বারা রাউটিং এর সময় স্বয়ংক্রিয় ভাবে "ব্ল্যাক হোল" নির্বাচনের দ্বারা টি.সি.পিঁ/আই.পি-র গুনগত মান বাড়ান
OptWINS=ডাটা প্রেরণের গতি বাড়াতে উইন্স নেম কয়্যারিং-এর সময় কমান
OptNetWork=যোগাযোগের গুনগত মান বাড়াতে নেটওয়ার্ক সেটিংস্‌ অপ্টিমাইস করুন
CloseAnimate=উইন্ডোর সাড়া দেওয়ার গতি বাড়াতে উইন্ডো মিনিমাইস বা ম্যাক্সিমাইস করার সময় জীবন্ত প্রভাব বন্ধ করুন
PagingExecutive=অ্যাপ্লিকেশানের গুনগত মান বাড়াতে মেমরি পেজিনেশন বন্ধ করুন ও ডিস্ক ইন/আউট কমান (মেমরি ১ জিবির কম হলে অগ্রাহ্য করতে পারেন)
StaticIP=পিসি বুটের গতি বাড়াতে স্থানীয় সংযোগের জন্য একটি স্থির আইপি রাখুন
PorcessorTime=অ্যাপ্লিকেশান ও গেমস ইত্যাদি চালানোর জন্য প্রসেসরের গুনগত মান বাড়ান(সার্ভার হলে উপক্ষা করুন)
DisableIDECheck=উইন্ডোজের বুটের গতি বাড়াতে উইন্ডোজ দ্বারা আই.ডি.ই চ্যানেল পরীক্ষা বন্ধ করুন
ForeAppSpeed=সামনের প্রোগ্রাম গুলির সাড়া দেওয়ার গতি বাড়ান
AeroPeek=এরো পিকের ডিসপ্লের গতি বাড়ান
OptEthernet=ইথারনেট কার্ডের পারফর্মেন্স অপ্টিমাইস করুন

[Type]
Activex=অ্যাক্টিভএক্স/কম উপাদান সমূহ
FireWall=ফায়ারওয়াল সেটিংস্‌
RootAll=অবৈধ পথগুলি
SoftwareSection=সফটওয়্যারের পথগুলি
ApplicationPaths=অ্যাপ্লিকেশানের পথগুলি
FileTypes=ফাইলের ধরন
HelpFiles=সাহায্যকারী ফাইলগুলি
Fonts=ফন্টগুলি
SharedDLL=শেয়ার করা ডি.এল.এল গুলি
MRULists=ব্যাবহারকারীর এমআরইউ তালিকা গুলি
UninstallSection=আনইন্সটলার
StartMenu=স্টার্ট মেনু
StartupProgram=স্টার্টআপ প্রোগ্রামগুলি
SoundandAppEvents=শব্দ ও অ্যাপের ইভেন্ট গুলি
IEUrlHistory=আই.ই ইউ.আর.এল ইতিহাস
IFEO=ইমেজ ফাইল এক্সিকিউশন
EmptyKey=ফাঁকা কি (চাবি)
App=অ্যাপ্লিকেশান সেটিংস্‌

[ErrorMessage]
MimeExName=ভুল এম.আই.এম.ই ফাইল এক্সটেনশন নিবন্ধিত হয়েছে: %s
EmptyKey=ফাঁকা কি (চাবি)
EmptyHelpdirctory=হেল্প ডিরেক্টরি খালি
FileNotExist=ফাইল (ফোল্ডার) অনুপস্থিত।
HFileNotExist=সাহায্যের ফাইল (ফোল্ডার) অনুপস্থিত।
EmptyValue=ভ্যালু ফাঁকা
TypeLib=প্রকার লাইব্রেরি অনুপস্থিত।:
NodeEmpty=খালি নোড 
SharedFilenotexist=শেয়ার্ড ফাইল অনুপস্থিত
sharedfilenotbeuse=শেয়ার্ড ফাইল ব্যাবহৃত হয়নি।  
noconnection=ফাইল ছাড়া সংযোগ তথ্য
Invalidpathtoicon=আইকন অবধি অবৈধ পথ।  
ReferstoaninvalidClass=অবৈধ শ্রেণি তে নির্দেশ 
Emptyshellcommand=শেল কম্যান্ড খালি 
Invalidshellcommand=অবৈধ শেল কম্যান্ড (ফাইল অনুপস্থিত). 
Fontsnotexist=ফন্টস ফাইল অনুপস্থিত 
Hijacking=%s হাইজ্যাক হয়েছে %s দ্বারা। 
MRULists=ব্যাবহারকারীর এমআরইউ তালিকা গুলি
invalidOpenWith=ফাইলের এই ধরনের জন্য কোনও অ্যাপ্লিকেশান নেই।
ReferActivex=অবৈধ অ্যাক্টিভএক্স/কম এন্ট্রিতে নির্দেশ।
EmptyCLSID=সিএলআইএসডি খালি।
ComSourceNotExist=কম উৎস অনুপস্থিত।  
invalidUnistall=অবৈধ আনইন্সটল তথ্য
notexist=অনুপস্থিত। 
ObsoleteStartMenuItem=পুরনো স্টার্ট মেনুর উপাদান সমূহ
SoundFilenotexist=শব্দ  ফাইলটি অনুপস্থিত। 
FileNotExist1=ফাইল (ফোল্ডার) অনুপস্থিত, কিন্তু ড্রাইভ "%s" হল %s, এই ভুল টি উপেক্ষা করার পরামর্শ দেওয়া হচ্ছে
OpenWithError=ভুল সহ খুলেছে, উদ্দিষ্ট অ্যাপ্লিকেশান অনুপস্থিত।
OpenWithError1=ভুল সহ খুলেছে, উদ্দিষ্ট অ্যাপ্লিকেশান অনুপস্থিত। কিন্তু ড্রাইভ "%s" হল %s, এই ভুল টি উপেক্ষা করার পরামর্শ দেওয়া হচ্ছে
ComSourceNotExist1=কম উৎস অনুপস্থিত, কিন্তু ড্রাইভ "%s" হল %s, এই ভুল টি উপেক্ষা করার পরামর্শ দেওয়া হচ্ছে
[Summary]
Activex=অবৈধ ActiveX ও COM উপাদানসমূহ
FireWall=অবৈধ উইন্ডোজ ফায়ারওয়াল সেটিং  গুলি
RootAll=অবৈধ পথ ও ফাইল গুলি
SoftwareSection=সরিয়ে দেওয়া সফটওয়্যার দের ফেলে যাওয়া অবৈধ পথ ও ফাইল গুলি
ApplicationPaths=অবৈধ নিবন্ধিত পথ ও ফাইল সমূহ
FileTypes=অবৈধ ফাইল এক্সটেনসন তথ্য
HelpFiles=অবৈধ নিবন্ধিত সাহায্যকারী ফাইলগুলি
Fonts=অবৈধ ফন্টের তথ্য
SharedDLL=হারিয়ে যাওয়া শেয়ার্ড ডি.এল.এল গুলি
MRULists=ব্যাবহারকারীর খোলা ফাইল, দেখা মুভি ও সম্পাদন করা ডকুমেন্ট গুলির ইতিহাস।
UninstallSection=অব্যাবহার্য ও অবৈধ আনইন্সটল করার তথ্য
StartMenu=পুরনো স্টার্ট মেনুর উপাদান গুলি
StartupProgram=পুরনো ও অবৈধ স্টার্টআপ প্রোগ্রামগুলি
SoundandAppEvents=পুরনো বা অবৈধ শব্দ ও ইভেন্ট সেটিংস্‌
IFEO=ভাইরাস, স্পাইওয়্যার ও ম্যালওয়্যার দ্বারা সৃষ্ট ক্ষতিকারক এন্ট্রি গুলি
EmptyKey=তথ্যহীন এন্ট্রিগুলি
App=অবৈধ অ্যাপ্লিকেশান সেটিং গুলি

[AutoClean]
ErrorsFixed=সমস্যা সমাধান হয়েছে
Title=অভিনন্দন!
ErrorsFound=সমস্যা খুঁজে পাওয়া গেছে

[Skin]
SkinDefault=স্বাভাবিক
SkinBlue=নীল
SkinGreen=সবুজ
SkinCustom=ব্যাক্তিগত
SkinColor=ব্যাক্তিগত স্কিনের রং